

export default  [
  {
    item: 'water',
    name: 'Вода',
    text: 'Вода является основным компонентом молока, ее содержание в коровьем молоке обычно составляет около 87-88%. Оптимальное количество воды в молоке зависит от индивидуальных потребностей и предпочтений каждого человека. Для некоторых людей может быть предпочтительнее молоко с более низким содержанием воды, например, обезжиренное или полужирное молоко, в то время как другие могут предпочитать молоко с более высоким содержанием воды, такое как молоко с высоким содержанием белка или обогащенное витаминами и минералами.'
  },
  {
    item: 'fat',
    name: 'Жиры',
    text: 'Оптимальное количество жира в молоке может варьироваться в зависимости от индивидуальных предпочтений и целей питания. В целом, молоко с низким содержанием жира (около 1-2% жира) может быть более подходящим для людей, следящих за своим весом или уровнем холестерина, в то время как молоко со средним содержанием жира (около 2-3% жира) считается наиболее сбалансированным для большинства людей. Однако, если вы стремитесь к получению определенных питательных веществ, которые содержатся в жире, таком как витамин K2 и конъюгированная линолевая кислота, то вам может подойти молоко с более высоким содержанием жира (3,25-4% жира). В конечном итоге, выбор жирности молока должен основываться на ваших индивидуальных потребностях и целях питания.'
  },
  {
    item: 'dryResidue',
    name: 'Сухой остаток',
    text: 'Сухие вещества молока - это все вещества, которые остаются в молоке после удаления из него воды. Содержание сухих веществ в молоке составляет около 11-12%. Оптимальное количество сухого остатка в молоке зависит от многих факторов, таких как возраст, здоровье и индивидуальные потребности животного. В целом, чем больше сухого остатка в молоке, тем больше в нем питательных веществ и витаминов. Однако слишком высокое содержание сухого остатка может привести к снижению качества молока и его вкусовых свойств.'
  },
  {
    item: 'casein',
    name: 'Казеин',
    text: 'Казеин - это один из основных белков, содержащихся в молоке. Его содержание в коровьем молоке составляет около 2-4%. Оптимальное количество казеина в молоке зависит от потребностей организма и индивидуальных особенностей каждого человека. Некоторые люди могут иметь повышенную чувствительность к казеину или аллергию на него, в этом случае им может быть рекомендовано молоко с низким содержанием казеина или без него вообще. Однако для большинства людей молоко с естественным уровнем казеина является оптимальным выбором.'
  },
  {
    item: 'sugar',
    name: 'Сахар',
    text: 'В молоке содержится небольшое количество сахара, в основном лактозы. Оптимальное количество сахара в молоке зависит от возраста, состояния здоровья и индивидуальных потребностей человека. В целом, молоко с естественным содержанием сахара подходит большинству людей. Однако если у человека есть непереносимость лактозы или аллергия на молоко, то ему может потребоваться молоко без сахара или с пониженным его содержанием.'
  },
  {
    item: 'phosphatides',
    name: 'Фосфатиды',
    text: 'В молоке содержатся различные виды жиров, включая фосфатиды. Оптимальное количество фосфатидов в молоке зависит от множества факторов, включая породу коровы, ее рацион, возраст и состояние здоровья. Обычно содержание фосфатидов в молоке находится в пределах от 0,1 до 0,5%. Однако более точные значения могут быть определены только для конкретного образца молока.'
  },
  {
    item: 'sterols',
    name: 'Стерины',
    text: 'В молоке содержатся стерины, которые являются одной из форм холестерина. Оптимальное количество стеринов в молоке зависит от индивидуальных потребностей человека и может варьироваться. В среднем, содержание стеринов в коровьем молоке составляет около 0,5-1%. Однако, если у человека есть заболевания, связанные с холестерином, ему может потребоваться молоко с более низким содержанием стеринов.'
  },
  {
    item: 'albumen',
    name: 'Альбумин',
    text: 'Альбумин - это белок, который содержится в молоке. Оптимальное количество альбумина в молоке зависит от многих факторов, включая здоровье коровы, ее питание и генетику. Обычно содержание альбумина в коровьем молоке колеблется 0,02-0,04%. Для людей с аллергией на альбумин может быть полезно молоко с более низким содержанием альбумина. Однако для большинства людей молоко с естественным уровнем альбумина является оптимальным выбором.'
  },
  {
    item: 'otherProteins',
    name: 'Другие белки',
    text: 'В молоке содержатся различные белки, включая казеин, альбумин и глобулин. Оптимальное количество белков в молоке зависит от индивидуальных потребностей человека и его целей. В целом, молоко с естественным содержанием белков подходит большинству людей. Однако, если у человека есть аллергия на определенные белки, ему может потребоваться молоко, которое было обработано для удаления этих аллергенов.'
  },
  {
    item: 'nonProteinCompounds',
    name: 'Небелковые соединения',
    text: 'В молоке содержится множество небелковых соединений, включая жиры, углеводы, витамины, минералы и другие вещества. Оптимальное количество этих соединений зависит от индивидуальных потребностей и целей человека. Для людей, стремящихся к снижению веса или контролю уровня холестерина, нежирное молоко (с низким содержанием жиров) может быть оптимальным выбором. Для тех, кто нуждается в определенных питательных веществах, таких как витамин K2 или конъюгированная линолевая кислота, может быть предпочтительным молоко с более высоким содержанием жиров. Для большинства людей подходит молоко со средним содержанием жиров, так как оно является наиболее сбалансированным по питательным веществам.'
  },
  {
    item: 'saltsOfInorganicAcids',
    name: 'Соли неорганических кислот',
    text: 'В молоке содержатся соли неорганических кислот, такие как фосфаты, хлориды, сульфаты и другие. Оптимальное количество солей в молоке зависит от породы коровы, ее рациона, возраста и состояния здоровья. Обычно содержание солей в молоке находится в пределах нормы и не требует коррекции. Однако, если у человека есть заболевание, связанное с нарушением солевого обмена, ему может потребоваться молоко с пониженным содержанием солей.'
  },
  {
    item: 'ash',
    name: 'Зола',
    text: 'Зола - это остаток, который образуется после сжигания молока. Она содержит минеральные вещества, такие как кальций, фосфор, магний, калий, натрий, хлор и другие. Количество золы в молоке зависит от содержания минеральных веществ в исходном сырье и может колебаться в довольно широких пределах. Однако, обычно содержание золы в коровьем молоке находится в диапазоне 0.5-1.5%. Для большинства людей молоко с естественным содержанием золы является оптимальным выбором, однако, если у вас есть особые потребности в минеральных веществах, вы можете выбрать молоко с повышенным содержанием определенных минералов.'
  },
  {
    item: 'pigments',
    name: 'Пигменты',
    text: 'В молоке содержатся пигменты, которые придают ему определенный цвет. Оптимальное количество пигментов в молоке зависит от многих факторов, включая породу коровы, её рацион и условия содержания. Обычно молоко имеет белый или слегка желтоватый цвет, и содержание пигментов в нем не превышает нескольких микрограммов на литр. Если вы хотите получить молоко с более интенсивным цветом, можно выбрать молоко от коров, которые пасутся на полях с большим количеством цветущих растений. Однако следует помнить, что слишком большое количество пигментов может негативно сказаться на вкусе и качестве молока.'
  },
]